Project 2/Resources/CommonResources/Tools/PON_Hotfix/cyberarkparams/cyberarkparams.ini

SOAP_ENVELOP=<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:tem= "https://tempuri.org/"><soapenv:Header/><soapenv:Body><tem:GetPassword><tem:passwordWSRequest><tem:AppID>T-DCS-QA</tem:AppID><tem:Safe>T-DCS-QA</tem:Safe><tem:Object>#s_ObjectAddressReplaceInPONFramework#</tem:Object></tem:passwordWSRequest></tem:GetPassword></soapenv:Body></soapenv:Envelope>
SOAP_ADDRESS=https://ncepim14.iis.amadeus.net/AIMWebService/Win_Auth/AIM.asmx?op=GetPassword

